{
  "_id": {
    "$oid": "61745db705cac2f99cb7863f"
  },
  "Questions": [
    {
      "Text": "de - Care este skillul de care ești cel/cea mai mândru/ă?",
      "Lang": "de"
    },
    {
      "Text": "de - Dacă ai putea păstra doar trei applicații pe telefon care ar fi acelea?",
      "Lang": "de"
    },
    {
      "Text": "de - Cum îți place să-ți începi o zi de lucru?",
      "Lang": "de"
    },
    {
      "Text": "de - Dacă ar fi să ajungi expert pe un anumit domeniu care ar fi acela?",
      "Lang": "de"
    },
    {
      "Text": "de - A fost vreo călătorie care te-a schimbat? Povestește-ne!",
      "Lang": "de"
    },
    {
      "Text": "de - Ce te-a făcut să zâmbești recent?",
      "Lang": "de"
    },
    {
      "Text": "de - Care e cel mai bun sfat care ți-a fost dat și pe care ți-l amintești? :D",
      "Lang": "de"
    },
    {
      "Text": "de - Ce te relaxează cel mai mult după o zi super-busy?",
      "Lang": "de"
    },
    {
      "Text": "de - Care este ce ultima chestie nouă pe care ai încercat-o? ",
      "Lang": "de"
    },
    {
      "Text": "de - Care este cel mai fain compliment pe care l-ai primit?  ",
      "Lang": "de"
    },
    {
      "Text": "de - Când erai copil ce-ți doreai să devi (când vei crește mare)?",
      "Lang": "de"
    },
    {
      "Text": "de - Ai un talent ascuns? Care ar fi acela?",
      "Lang": "de"
    },
    {
      "Text": "de - Strălucești, care e secretul? :D",
      "Lang": "de"
    },
    {
      "Text": "de - Dacă ai putea avea o super-putere care ar fi aceea?",
      "Lang": "de"
    },
    {
      "Text": "de - Dacă ai putea alege o vârstă pe care să o ai permanent, ce vârstă ar fi?",
      "Lang": "de"
    },
    {
      "Text": "de - Care ar fi trei cuvinte pe care prietenii tăi le-ar folosi să te descrie?",
      "Lang": "de"
    },
    {
      "Text": "de - Dacă ai putea să mănânci o anumită chestie la FIECARE masă care ar fi aceea?",
      "Lang": "de"
    },
    {
      "Text": "de - Care e un hobby care ți-ar plăcea să-l abordezi/dezvolți?  ",
      "Lang": "de"
    },
    {
      "Text": "de - Care ar fi un „must” în destinațiile de vacanță din viitor?",
      "Lang": "de"
    },
    {
      "Text": "de - Care din treburile casei pe care le ai de făcut nu-ți place deloc?",
      "Lang": "de"
    },
    {
      "Text": "de - Care e emoji-ul tău preferat?",
      "Lang": "de"
    },
    {
      "Text": "de - Care este cel mai ciudat fel de mâncare pe care l-ai încercat?",
      "Lang": "de"
    },
    {
      "Text": "de - Care ar fi un productivity-trick pe care îl folosești?",
      "Lang": "de"
    },
    {
      "Text": "de - Night-owl sau early-bird?",
      "Lang": "de"
    },
    {
      "Text": "de - Ce te obosește cel mai mult?",
      "Lang": "de"
    },
    {
      "Text": "de - Ce îți plac mai mult: câinii sau pisicile?",
      "Lang": "de"
    },
    {
      "Text": "de - Care este realizarea de care ești cel/cea mai mândru/ă?",
      "Lang": "de"
    }
  ]
}